[
  {
    "id": "2",
    "title": "Medical programs / Military rehabilitation",
    "description": [
      "Medical and psychological assistance to military personnel who have been injured or suffer from PTSD.",
      "Programs of social adaptation and professional retraining for war invalids.",
      "Special programs to support people with disabilities, including provision of rehabilitation equipment, assistance in employment and adaptation to new living conditions."
    ],
    "image": "https://i.ibb.co/4NXKJJm/closeup-soldier-being-consoled-by-healthcare-workers-clinic.jpg"
  },
  {
    "id": "3",
    "title": "Reconstruction of housing and infrastructure",
    "description": [
      "Provision of individual assistance to families and individuals most in need, including food kits, medicine and other essential resources.",
      "Support in the form of organization of access to necessary services and assistance in emergency situations.",
      "Assistance in the reconstruction of housing and infrastructure damaged by hostilities."
    ],
    "image": "https://i.ibb.co/3sqSXGK/side-view-man-working-roof-with-drill.jpg"
  },
  {
    "id": "1",
    "title": "Education / Help to children",
    "description": [
      "Providing children affected by military operations with the necessary resources: food, clothing, educational materials and psychological support.",
      "Creating and maintaining safe spaces for learning and development, including assistance to schools and other educational institutions.",
      "Organization of a recovery trip to EU countries, where children can receive medical and psychological help, as well as regain strength in a safe and friendly environment."
    ],
    "image": "https://i.ibb.co/TmfkD2v/girls-taking-selfie-school.jpg"
  },
  {
    "id": "5",
    "title": "Energy",
    "description": [
      "Assistance in the purchase and installation of energy equipment, in particular solar hybrid power plants, for schools, hospitals and other socially significant institutions.",
      "Promotion of modern solutions in the field of alternative energy sources, such as solar hybrid power stations, etc."
    ],
    "image": "https://i.ibb.co/Zg5gKt5/medium-shot-engineer-checking-solar-pannels.jpg"
  },
  {
    "id": "4",
    "title": "Culture",
    "description": [
      "Conducting charity concerts and events to raise funds to support educational and cultural programs and initiatives.",
      "Financing and support of student scholarships, grants and other forms of encouragement of talented young artists."
    ],
    "image": "https://i.ibb.co/ckT3ZL7/female-student-playing-violin-107420-64856.jpg"
  }
]
