[
  {
    "id": "2",
    "title": "Медицина / Реабілітація військових",
    "description": [
      "Медична та психологічна допомога військовим, які отримали поранення або страждають від ПТСР.",
      "Програми соціальної адаптації та професійної перепідготовки для інвалідів війни.",
      "Спеціальні програми для підтримки людей, які отримали інвалідність, включаючи надання реабілітаційного обладнання, допомогу у працевлаштуванні та адаптації до нових умов життя."
    ],
    "image": "https://i.ibb.co/4NXKJJm/closeup-soldier-being-consoled-by-healthcare-workers-clinic.jpg"
  },
  {
    "id": "3",
    "title": "Відновлення житла та інфраструктури",
    "description": [
      "Надання індивідуальної допомоги сім'ям та особам, які найбільше потребують, включаючи продовольчі набори, медикаменти та інші необхідні ресурси.",
      "Підтримка у вигляді організації доступу до необхідних послуг та допомоги в екстрених ситуаціях.",
      "Допомога в відновленні житла та інфраструктури яка постраждала від бойових дій."
    ],
    "image": "https://i.ibb.co/3sqSXGK/side-view-man-working-roof-with-drill.jpg"
  },
  {
    "id": "1",
    "title": "Освіта / Допомога дітям",
    "description": [
      "Забезпечення дітей, постраждалих від військових дій, необхідними ресурсами: харчування, одяг, навчальні матеріали та психологічна підтримка.",
      "Створення та підтримка безпечних просторів для навчання та розвитку, в тому числі допомога школам та іншим навчальним закладам.",
      "Організація виїзду на оздоровлення до країн ЄС, де діти зможуть отримати медичну та психологічну допомогу, а також відновити сили у безпечному та дружньому середовищі."
    ],
    "image": "https://i.ibb.co/TmfkD2v/girls-taking-selfie-school.jpg"
  },
  {
    "id": "5",
    "title": "Енергетика",
    "description": [
      "Допомога у придбанні та встановленні енергетичного обладнання, зокрема сонячних гібридних електростанцій, для шкіл, лікарень та інших соціально значущих установ.",
      "Популяризація сучасних рішень в галузі альтернативних джерел енергії, таких як сонячні гібридні електростанції та ін."
    ],
    "image": "https://i.ibb.co/Zg5gKt5/medium-shot-engineer-checking-solar-pannels.jpg"
  },
  {
    "id": "4",
    "title": "Культура",
    "description": [
      "Проведення благодійних концертів та заходів з метою залучення коштів для підтримки освітніх програм та ініціатив.",
      "Фінансування та підтримка студентських стипендій, грантів та інших форм заохочення талановитих молодих музикантів."
    ],
    "image": "https://i.ibb.co/ckT3ZL7/female-student-playing-violin-107420-64856.jpg"
  }
]
